/* exercise */
"Burpee" = "Burpee";

/* invitation to exercise */
"Get Fit" = "Get Fit";

/* invitation */
"Get Started" = "Get Started";

/* View user activity
   view user activity */
"History" = "History";

/* exercise */
"Squat" = "Squat";

/* begin exercie / mark as finished */
"Start/Done" = "Start/Done";

/* exercise */
"Step Up" = "Step Up";

/* yoga stretch */
"Sun Salute" = "Sun Salute";

/* greeting */
"Welcome" = "Welcome";

